[
    {
        "id": 1,
        "status_id": 7,
        "publish_flg": 0,
        "title": "爆買いの次は「洗肺（シーフェイ）」？ 中国の旅行における新たなトレンド",
        "content": "<p>「洗肺（シーフェイ）」とは、中国語で肺を洗うという意味のことばです。</p><p>中国では二酸化炭素の排出量やPM2.5の数値が高いことが確認されており、中国における二酸化炭素排出量は2005年から連続で世界1位を記録。2013年には、北京におけるPM2.5の数値が世界保健機関（WHO）が推奨する基準値を40倍上回っていたことが明らかになりました。</p><p>深刻化する大気汚染から逃れようと、中国の都市部に住む人のあいだでは、空気が良い環境で肺を綺麗にする「洗肺」を目的とした海外旅行が人気を集めています。</p><p>本記事では、洗肺の概要や流行の背景、洗肺を求める人に人気の海外旅行先、そして大気汚染の対策用品として中国人観光客に注目されている日本の医薬品をご紹介します。</p><h2>「洗肺」とは？ 大気汚染が深刻化する中国で注目を浴びるトレンド</h2><p>「洗肺（シーフェイ）」とは、綺麗な空気を吸って肺の中を入れ替え、肺を綺麗にすることを意味する言葉です。</p><p>中国では二酸化炭素の排出量や、呼吸器や循環器の疾患リスクを上昇させるといわれている「PM2.5」の数値が深刻化しており、近年高まる洗肺の需要は大気汚染との関連性があるという見方がされています。</p><p>この項目では、「洗肺」の読み方や意味、洗肺が流行している背景をご紹介します。</p><h3>読み方は「シーフェイ」</h3><p>「洗肺」の読み方は「シーフェイ」で、中国語で肺を洗うという意味です。</p><p>肺を洗うとは、きれいな空気を吸って汚れた肺の中を清潔にするということの例えで、この言葉が生まれた背景には「大気汚染で汚れた体をきれいにしたい」という現代中国人の心理が影響していると考えられています。</p><p>中国の旅行業界では「洗肺」に、旅行を意味する「遊」を組み合わせた、「洗肺遊（＝肺を洗う旅行）」と呼ばれる旅行パッケージが販売されるなど、ビジネス界においても「洗肺」は注目のキーワードとなっています。</p><h3>中国の大気汚染の深刻化が背景に</h3><p>イギリスに本社を置く国際エネルギー企業であるBPが毎年発表する「BP統計（BP. Statistical Review of World Energy）」によると、中国の二酸化炭素排出量は2005年から連続で1位を記録しています。</p><p>大気汚染の原因は急速な工業化と規制の不足が原因だとされており、2013年に北京ではPM2.5の数値が世界保健機関（WHO）が推奨する基準値を40倍上回っていたことが明らかになりました。</p><p>中国政府は2008年から大気汚染の対策を講じてきましたが、2013年にはさらに厳しい大気汚染防止策を導入。2013年から2017年にかけて中国ではPM2.5の数値が減少しました。</p><h3>大気汚染対策に努める</h3><p>PM2.5は粒子が非常に小さな物質のため肺の奥まで入り込みやすく、呼吸器や循環器の疾患リスクを上昇させると言われています。</p><p>PM2.5や二酸化炭素が成す大気汚染による健康影響を防ぐため、中国ではマスクの利用が普及しています。外出時のマスク着用はもちろん、日本を訪れる中国人観光客には空気洗浄機を購入するという動きも見られます。</p><h2>洗肺するためにどこへ行く？</h2><p>中国では、洗肺をするために海外へ旅行する「洗肺遊」という新たな旅行トレンドが生まれています。</p><p>この項目では、洗肺目的の旅行で人気のある国や地域、洗肺旅行の活発化が見込めるシーズンをご紹介します。</p><h3>大気汚染から逃れるために海外へ</h3><p>中国の大手旅行サイト「携程（シートリップ）」が公開した「避霾旅行（＝スモッグ回避旅行）」に関する報告書によると、スモッグ回避を目的とした旅行は冬の観光における定番と化しており、2016年12月には15万人以上の中国人が海外に渡航していると報じられています。</p><p>同報告書は大気汚染のレベルと旅行需要には関係があると指摘しており、特に大気汚染が深刻な北京や天津、上海、成都などの都市部では「避霾旅行」の人気が高いとしています。</p><p>「避霾旅行」の具体的な旅行先には、オーロラが鑑賞できる北欧や「世界最後の浄土」と呼ばれる南極などが挙げられており、高額なツアーも人気を集めているとのことです。</p><h3>日本で人気の洗肺先は佐賀県</h3><p>洗肺先として、韓国の済州（チェジュ）島、タイのプーケットなど、経済的にも地理的にも訪れやすいアジア圏の旅行地が選ばれる場合もあります。</p><p>洗肺先に日本を選ぶの中では、中国からのアクセスが良い九州の佐賀県が注目を集めています。</p><p>佐賀県が洗肺先として人気な理由には人や車が少ないことが挙げられており、田舎の風景や自然を楽しめること、新鮮な空気を味わえることに魅力を感じる人が多いようです。なお、佐賀県の中では嬉野温泉や武雄温泉が特に有名な洗肺スポットとして認知されています。</p><p>韓国人観光客が減少している九州では中国人旅行客をターゲットにしたプロモーションを推進しており、例えば大分県・湯布院温泉ではSNSで中国語のPR動画を配信するなどの取り組みを行なっています。</p><h3>洗肺旅行が活発化しそうなシーズン</h3><p>大気汚染の程度は中国国内の地域や気象条件にによっても異なり、1年を通じて発生する可能性があります。</p><p>そのため洗肺旅行は年間を通して需要があるものだと考えられますが、特に屋内暖房が使用され、気象条件も悪化しやすい秋〜冬にかけてが最も大気汚染が深刻化しやすい季節だと言われています。</p><p>中国の大手旅行サイト「携程（シートリップ）」が公開した報告書でも、大気汚染の回避を目的とする旅行が「冬の定番」に化していると報告されていることからも、洗肺旅行がとりわけ活発化しそうなシーズンは秋〜冬だと言えるでしょう。</p><h2>日本の商品が大人気</h2><p>洗肺を求めて日本を訪れる人の間では、日本国内のドラッグストアで購入できる一般医薬品が人気です。</p><p>訪日中国人や訪日台湾人が必ず購入する商品や、その人気を指す中国語に「神薬」ということばがあり、現地でもこの神薬が転売されているといいます。</p><p>この項目では、神薬の例として日本の医薬品「ハイチオールC」「龍角散」「ダスモック」の3つをご紹介します。</p><h3>肌荒れに効果のある「ハイチオールC」</h3><p>エスエス製薬の「ハイチオールC」はシミやそばかす対策、二日酔いや倦怠感の改善といった利用目的で使われる製品です。</p><p>錠剤タイプの飲み薬で、ハイチオールCには大気汚染による肌のトラブルを改善するという評判があります。化粧品に頼りすぎない、ナチュラルな美白を求める傾向が高い中国人による評価が高い薬です。</p><p>また、中国にはバスタブがある家庭は少なく、入浴習慣がほとんどないため、疲労回復にもハイチオールCなどの飲み薬が利用されています。</p><h3>「龍角散」が人気</h3><p>「龍角散」は、水なしで服用できるのど薬です。なお、同じ名前が付いたのど飴の「龍角散」も同じ会社が提供する製品です。</p><p>のど薬の龍角散は水なしで服用できるため、のどに違和感を感じたときにすぐ服用できることが特徴です。</p><p>龍角散はのどにせき、たん、炎症といった不調が見られる場合だけではなく、大気汚染の中でのどの不調を防ぐためケアとしても利用できることが人気の要因とされています。</p><h3>ダスモック</h3><p>小林製薬の「ダスモック」は、オウゴンやキキョウをはじめとする16種類の生薬が配合された漢方です。</p><p>気管支ぜんそくや、呼吸器の機能が低下する慢性閉塞性肺疾患（COPD）を持つ人を対象にしており、配合された生薬が気管支の粘膜から出る気道分泌液の量を増やし、たんを出しやすくするはたらきがあります。</p><p>ダスモックはタバコや排気ガスによる気管支炎やせきを改善すると言われており、中国人観光客による大気汚染の対策商品としても注目を集めています。</p><p>日本経済新聞の調べによると、2016年4月から9月期にダスモックを購入した人の約2割が外国人だったと伝えられており、2017年には小林製薬では中国の春節にあわせて中国語の店頭用POPを用意するなど、中国人向けの販売促進も実施されました。</p><h2>自然を活かしたインバウンド誘致を</h2><p>「洗肺（シーフェイ）」は中国語で肺を洗うという意味のことばで、PM2.5や二酸化炭素による大気汚染で汚れた肺を綺麗にしたいという現代の中国人心理を表したトレンドです。</p><p>洗肺を目的とした海外旅行は北京や天津、上海、成都などの都市部で注目されており、日本の佐賀県、韓国の済州（チェジュ）島、タイのプーケットなどアジア圏の地方も洗肺先として利用されています。</p><p>あえて地方を旅行先に選ぶ中国人観光客の背景には「田舎の景色を楽しみたい」「綺麗な空気を吸いたい」という心理があるため、洗肺の流行は地方に観光客を誘致する好機とも言えます。</p><p>中国からの訪日観光客を対象にしたプロモーションでは、自然の豊さを中国語で発信するといった施策の導入が期待されます。</p>",
        "file_name": "wash_lung.jpg",
        "persona": "立場：観光産業に関わっている人、訪日中国人向けの施策について情報収集している人\n状況（何に困っているのか）：洗肺でなにか訪日中国人向けに提供したいと思っている人\n課題（何が知りたいのか）：大気汚染の深刻さ、洗肺ではどのような場所が必要とされているのかを知りたい人",
        "lead_kw": "洗肺　読み方",
        "lead_chars": 200,
        "part1_title": "中国の大気汚染の現状",
        "part1_summary": "・読み方は「シーフェイ」\n洗肺は中国語で肺を洗うという意味シーフェイと読む\nきれいな空気を吸って肺をきれいにする\nhttp://chugokugo-script.net/shingo/xifei.html\n\n・中国の大気汚染の深刻化が背景に\n中国は急速な工業化と緩い規制によって大気の質が悪化した。中国当局が真剣に大気汚染対策に乗り出したのは2008年\n二酸化炭素排出量2005年から連続1位\nhttps://www.cnn.co.jp/world/35145684.html\nhttps://www.globalnote.jp/p-cotime/?dno=2070&c_code=156&post_no=3235\n\n・大気汚染対策に努める\n外出は必ずマスク。大気汚染の影響により訪日外国人が空気清浄機を買うことが多くなった\nhttps://honichi.com/news/2019/02/28/chinapmtwopointfive/#chinapmtwopointfive-1\n\n上記参考に見出し3をつけて、文字数を割り振ってください。\n",
        "part1_chars": 1000,
        "part2_title": "洗肺するためにどこへ行く？",
        "part2_summary": "・大気汚染から逃れるために海外へ\n2016年12月には15万人以上の中国人が大気汚染を逃れるため海外に渡航しており、新鮮な空気に対する欲求が中国の海外旅行需要の拡大における大きな要素\n北欧でのオーロラ鑑賞ツアーの予約数が4倍に急増。また、「世界最後の浄土」である南極を訪れるツアーも、費用が高額にもかかわらず中国人の間で人気\n\n・日本で人気の洗肺先は佐賀県\n佐賀県は人や車が少ないため、新鮮な空気を肺いっぱいに吸い込むことができる\n九州にあり中国からも近い\n田舎の風景や自然\n九州は韓国人観光客が激減し、中国人旅行客呼び込みに力を入れていている。\n佐賀県の嬉野温泉や武雄温泉\n\n",
        "part2_chars": 800,
        "part3_title": "汚染対策として人気の日本の商品",
        "part3_summary": "・肌荒れに効果のある「ハイチオールC」\n神薬の内の一つ\n大気汚染による肌のトラブルを解決\n\n・「龍角散」が人気（250文字）\n龍角散は、水なしで服用できるのど薬。\n不快感を感じたときや空気の悪さが気になるときなど、水を準備する手間なく服用できる\n\n・ダスモック\nダスモックは気管支ぜんそくや、呼吸器の機能が低下する慢性閉塞性肺疾患（COPD）を対象とした漢方\nオウゴンやキキョウなど16種の生薬を配合。気管支の粘膜から出る気道分泌液を増やし、たんが流出しやすくなるという。タバコや排ガスによる気管支炎や、せきを改善するとされている\n\n",
        "part3_chars": 800,
        "conclusion_title": "自然を活かしたインバウンド誘致を",
        "conclusion_chars": 200,
        "conclusion": "キーワードを羅列してまとめてください。コピー＆ペーストはNGです。"
    },
    {
        "id": 2,
        "status_id": 8,
        "publish_flg": 1,
        "title": "るるぶトラベルとは？ユーザー・施設へのサービスが充実、掲載方法やメリットを解説",
        "content": "<p>旅行関連の事業を展開している株式会社JTBが運営する「るるぶトラベル」は、国内の宿泊施設の検索・予約に特化したサービスです。クーポン配信や独自の会員サービスといった機能があり、JTBトラベルメンバーとして1,500万人以上のの会員がるるぶトラベルを利用しています。</p><p>るるぶトラベルはスマートフォンやパソコンからアクセスでき、都道府県や地域名、施設名といった条件で宿泊施設を検索し、同サイト内で予約も行えます。</p><p>飲食店や美容室を探す際に多くの人が口コミを参考に店舗を選び予約をするように、口コミで宿泊施設を選ぶことも一般的になっています。そのため宿泊施設でも口コミ機能のあるサービスを運用することで、口コミを介した認知度の向上や新規顧客の獲得に期待できそうです。</p><p>本記事では、るるぶトラベルの概要や機能の特徴や、宿泊施設がるるぶトラベルに情報を掲載する際の方法のほか、るるぶトラベルに登録した宿泊施設が利用できるサービスを紹介します。</p><h2>るるぶトラベルとは？</h2><p>るるぶトラベルは国内旅行の予約ができるサイトで、JTBにより2007年からサービスが提供されています。</p><p>この項目ではるるぶトラベルの概要や、利用シーンについて紹介します。</p><h3>利用シーン・特集から施設を検索できる</h3><p>「るるぶトラベル」は、日本の旅行会社であるJTBが運営している宿泊予約ができるウェブサービスです。</p><p>るるぶトラベルでは国内旅行を専用に取り扱っており、旅行先の都道府県やホテルなどの施設名、地域ごとに宿泊施設を探せる機能があります。</p><p>また、上記のような検索機能に加え、「一人旅」や「露天風呂のある宿」など、季節や宿泊施設の特性などにテーマを絞って紹介する「おすすめ特集」もあり、個人のニーズや利用場面にあわせた宿泊施設の検索や予約ができます。</p><p>2020年にはリニューアルが行われ、これからもユーザーにとってより便利なサービスを提供されることが期待できます。</p><h3>るるぶトラベルの規模：ホテルや旅館など多様な施設を掲載</h3><p>2007年にリリースされたるるぶトラベルには、国内の宿泊施設が1万9,000軒数以上登録されており、出張や家族旅行などさまざまな用途に使える宿泊施設を探せます。登録されている宿泊施設のジャンルはビジネスホテル、ユースホテル、コテージやリゾートホテル、旅館など幅広いことが特徴です。</p><p>2018年までるるぶトラベル独自の会員制度として「るるぶトラベル会員」がありましたが、2018年6月にはるるぶトラベル会員と、JTBが運営する「JTBトラベルメンバー」が統合され、JTBトラベルメンバーとして現在1,500万人以上の利用者がるるぶトラベルを活用しています。</p><h2>るるぶトラベルの4つの特徴と施設側が期待できる効果</h2><p>るるぶトラベルには、口コミや割引クーポンといった機能がついており、新規顧客の獲得に適したサービスと言えます。</p><p>この項目では、るるぶトラベルの主な4つの特徴と、るるぶトラベルの運用によって宿泊施設側が期待できる効果を紹介します。</p><h3>1. 口コミが充実している：新規顧客の獲得へ</h3><p>るるぶトラベルを介して予約した施設に宿泊した場合、ユーザーは宿泊から90日間以内であれば該当の宿泊施設に対する口コミを投稿できます。</p><p>るるぶトラベルの口コミは6つの項目を5段階に分けて評価できる仕様で、項目の中には「部屋の内装や設備」「サービス」「食事の品質」「風呂」「立地条件」といった内容が含まれます。</p><p>このように、るるぶトラベルの口コミではユーザーが宿泊施設での体験を細かく評価できる仕様となっているため、これから予約を検討している顧客にも宿泊施設の雰囲気が伝わりやすいという特徴があります。</p><h3>2. 検索から支払いまでオンラインで完了：予約の促進につながる</h3><p>るるぶトラベルで予約する部屋を決めたら、最短1ステップで支払い方法を選択し、必要情報を埋めることで予約が完了します。るるぶトラベルではこのように入力開始から予約完了までに遷移する入力ページの数が少なく、ユーザーが予約まで至りやすい仕組みになっています。</p><p>また、支払い方法は現地決済またはクレジットカードのうちのいずれかを選択できるほか、施設の検索から支払いまでが一つのウェブサイトで行えるので、ユーザーが手軽に利用できるという利点があります。</p><h3>3. 割引クーポンが豊富：利用者の増加に期待</h3><p>るるぶトラベルでは独自のクーポンも発行しており、期間限定のクーポンや、全国のおすすめ施設で利用できるクーポン、るるぶトラベルの初回利用限定で使えるクーポンなどが公開されています。</p><p>るるぶトラベルのクーポンの中には最大で1万円以上の割引となるものもあり、割引額の大きなクーポンでユーザーの利用を促しています。</p><h3>4. 会員：ポイント制度で囲い込みに期待</h3><p>JTBトラベルメンバー会員の場合、特典を利用してるるぶトラベルが提供するポイント還元キャンペーンに参加したり、クーポンやセールの情報を受け取ったりできます。</p><p>るるぶトラベルでのポイント制度は、原則としてるるぶトラベル内で予約した宿泊代金に対して1％が付与される仕組みです。貯めたポイントはJTBやるるぶトラベルを介して予約した宿泊施設の支払い時に1ポイントあたり1円として利用できます。</p><p>検索時に割引が適用された価格で宿泊料金が表示されるため一目で割引額がわかり、ユーザーがお得感を得ることができます。そのためこれらの割引を利用したいユーザーの増加に期待が持てます。</p><h2>るるぶトラベルに掲載方法と事業者に提供しているサービス</h2><p>この項目では、宿泊施設がるるぶトラベルに掲載する方法と、事業者に対してるるぶトラベルから提供されているサービスを紹介します。</p><h3>るるぶトラベルに掲載するには？</h3><p>宿泊施設をるるぶトラベル内で予約できるようにするには、るるぶトラベル公式ページにアクセスし、「宿・ホテル予約TOP」のページから「るるぶトラベル新規参画のご案内」ページに遷移します。</p><p>「るるぶトラベル新規参画のご案内」ページ下部にある施設情報の入力欄に記入したら「内容確認へ進む」をクリックします。</p><p>「内容確認へ進む」をクリックすると入力情報の確認画面に遷移するので、内容を確認のうえ「送信する」をクリックします。</p><div><h3>提携サイトへの掲載：さらに多くの顧客に施設情報をアピール</h3><p>るるぶトラベルに宿泊施設を掲載すると、るるぶトラベルと提携している「Yahoo!トラベル」「dトラベル」などの外部の宿泊予約サイトにも情報を掲載できます。</p><p>こうした機能を利用することでインターネット上の幅広い見込み客に情報を発信できるというメリットが見込めます。</p><p>また、るるぶトラベルやJTBでは会員制福利厚生サービスや法人向け手配システムの提供も行っているため、るるぶトラベルを運用することでさまざまな利用シーンを想定した顧客の呼び込みも促されます。</p><p>充実したサポート体制：初めてでも安心して利用可能</h3>るるぶトラベルは各地域に営業担当者を設けているほか、システム上の画面操作などを案内するサポートセンターを運営するなど、宿泊施設の担当者がるるぶトラベルを活用するためのサービスを提供しています。</p><p>サポートセンターではシステム面の操作方法に関する案内だけではなく、るるぶトラベル用の宿泊プラン作成に関する相談も受け付けているため、宿泊予約サービス上での顧客獲得についてもアドバイスを得られやすい仕組みです。</p><h3>自由な在庫登録：制限なく都合に合わせた販売が可能</h3>るるぶトラベルのシステムには宿泊プランの在庫の登録、管理機能があります。同機能では、日付によって受付可能な予約枠の制限をかけられるため、予約を受け付けられる日に売りたい分だけ在庫を販売するといった対応が可能です。</p><p>るるぶトラベルでは期間や部屋数などによる予約可能な枠の制限がないため、宿泊施設の都合や予約状況にあわせて部屋数を増やしたり減らしたりできます。</p><p>また、在庫登録機能は訪日外国人用のサイト「JAPANiCAN.com」とも連携しており、各媒体で在庫を都度編集する必要がないため、利便性に優れている点も特徴です。</span></p><h3>JAPANiCAN.comへの掲載：効率良くインバウンド対策ができる</h3><p>るるぶトラベルに登録された宿泊施設の情報は、るるぶトラベルの運営元であるJTBが設立した訪日外国人向け旅行サイト「JAPANiCAN.com」にも掲載できるようになります。</p><p>「JAPANiCAN.com」とは、るるぶトラベルと同じく国内の宿泊施設を検索や予約ができるウェブサービスで、主にアジアの国から訪れる観光客を対象に中国語、韓国語、タイ語、英語などの言語に対応しています。</p><p>るるぶトラベルに掲載している空室状況を共有できるため、るるぶトラベルとJAPANiCAN.comの2つのサイトで更新作業をする必要はなく、インバウンド観光客にも手軽に宿泊プランを販売できます。</p><p>また、JAPANiCAN.comでは年中無休で無料で外国語での電話対応やタイ語通訳サポートなどを実施しているため、宿泊施設側が直接外国語の対応を行う必要がない点も特徴です。</p><h2>ユーザーへのメリット・施設へのサービスが豊富：るるぶトラベルの利用で予約率アップへ</h2><p>国内の宿泊施設の検索と予約を行えるウェブサービス「るるぶトラベル」では、ビジネスホテルや旅館、リゾートホテルなど幅広いジャンルの宿泊施設の情報が掲載されています。既に多くのユーザーから利用されており、るるぶトラベルに情報を掲載することで宿泊施設の認知度向上や、新規顧客の獲得といった効果が見込めます。</p><p>さらに、るるぶトラベルに登録したプランの情報は、るるぶトラベルと同様の予約機能を持つ外国人観光客向けサイト「JAPANiCAN.com」にも掲載できるため、海外からの観光客を呼び込みたい宿泊施設にとっても利便性が高い点が特徴です。</p><p>こうした機能が備わっている「るるぶトラベル」は国内での新規顧客獲得だけではなく、新型コロナウイルスの感染収束後のインバウンド対策にも活用できそうです。</p></div>",
        "file_name": "rurubutravel.jpg",
        "persona": "・このKWを検索する人　→ホテルや旅館などの宿泊施設の経営者やスタッフ\n・検索した動機　→ るるぶトラベルとは何なのか、他のレビューサイトとの違いや掲載方法について知りたい\n・読後の感想や行動　→ るるぶトラベルについて理解し、他のサイトとの比較を行い導入を検討する\n",
        "lead_kw": "るるぶトラベル",
        "lead_chars": 200,
        "part1_title": "るるぶトラベルとは？",
        "part1_summary": "・利用シーン・特集から施設を検索できる\nるるぶトラベルとは、JTBが運営している国内旅行専門の宿泊予約サイトのことである。\n2007年にリリースされ2020年にはリニューアルを行い、これからもユーザーにとってより便利なサービスを提供することに期待できる宿泊予約サイトの1つである。\n\n・るるぶトラベルの規模：ホテルや旅館など多様な施設を掲載\nるるぶトラベルにはビジネスホテル、高級ホテル、温泉旅館、ペンション、コテージなど全国の19,000軒以上の宿泊施設が掲載されている。\n2018年6月以降、るるぶトラベル会員とJTBトラベルメンバーの統合されたことにより、JTBトラベルメンバーとして1500万人以上の会員がるるぶトラベルを利用している。\n",
        "part1_chars": 800,
        "part2_title": "るるぶトラベルの4つの特徴と施設側が期待できる効果",
        "part2_summary": "・口コミが充実している：新規顧客の獲得へ\nるるぶトラベルでは、ユーザーがるるぶトラベルで予約して宿泊した施設に対して宿泊後90日以内にサイトからクチコミ投稿することができる。\n良い口コミが投稿されることで、話題性を生むことにつながりより多くの新規顧客の獲得が見込める。\n\n・検索から支払いまでオンラインで完了：予約の促進につながる\nるるぶトラベルは予約が最短入力1ステップで完了するため、パソコンだけでなくスマートフォンでも簡単に予約ができる。\n支払い方法は現地決済、クレジットカード決済を選択することができ、ユーザーの都合に合わせて支払いを行うことができる。\n\n・割引クーポンが豊富：利用者の増加に期待\nるるぶトラベルは期間現地のクーポンが充実している。最大15,000円引きや20,000円引きなど、割引額も大きい。\n割引を利用したいユーザーの増加に期待ができる。\n\n・会員：ポイント制度で囲い込みに期待\nるるぶトラベルはJTBトラベルメンバー会員で予約することが可能である。\n\n",
        "part2_chars": 1300,
        "part3_title": "るるぶトラベルに掲載方法と事業者に提供しているサービス",
        "part3_summary": "・るるぶトラベルに掲載するには？\nるるぶトラベルに施設の情報の掲載を希望する場合、まずはるるぶトラベル公式の「るるぶトラベル新規参画のご案内」ページから問い合わせをする。ページ下部のフォーマットに住所や電話番号、営業形態などの施設の詳細情報を入力し、「内容確認へ進む」をクリックし、入力内容を確認して「送信する」をクリックして完了。\n\n・提携サイトへの掲載：さらに多くの顧客に施設情報をアピール\nるるぶトラベルに掲載をすると、Yahoo!トラベルやdトラベルといった提携サイトへも同時に施設の情報を掲載することができる。\n\n・自由な在庫登録：制限なく都合に合わせた販売が可能\nるるぶトラベルでは在庫の登録を自由自在に行うことができるため、施設の都合に合わせて売りたい日に売りたいだけ在庫の販売を行うことができる。\n期間や部屋数などの制限もないため、増室や減室も自由に行うことができる。\n\n・JAPANiCAN.comへの掲載：効率良くインバウンド対策ができる\nるるぶトラベルでは訪日外国人用のサイト「JAPANiCAN.com」の運営も行っており、るるぶトラベルに掲載をするとJAPANiCAN.comへの掲載も可能になる。\n",
        "part3_chars": 1000,
        "conclusion_title": "ユーザーへのメリット・施設へのサービスが豊富：るるぶトラベルの利用で予約率アップへ",
        "conclusion_chars": 300,
        "conclusion": "・「～について紹介しました」等の振り返りは不要です。\n・ここまでの内容を知るとはじめて理解できること・見えてきた重要な事項＝要点を簡潔に記述ください。\n"
    },
    {
        "id": 3,
        "status_id": 6,
        "publish_flg": 0,
        "title": "中国では個人旅行がトレンドに？中国FIT旅行者の特徴・いまできる中国へのインバウンド対策",
        "content": "<p>日本政府観光局（JNTO）の「国籍/月別 訪日外客数（2003年～2020年）」よると、訪日中国人観光客は訪日外国人の中でもっとも多い割合を占めています。2019年には約960万人が中国から日本を訪れました。</p><p>しかし、2020年3月以降は新型コロナウイルスの影響で訪日外国人観光客数が大幅に減少しており、中国も例外ではありません。</p><p>昨今の中国の旅行トレンドとしては、ツアー旅行より個人旅行の利用割合が大きく、旅先で体験する文化や経験に重点を置く「コト消費」や、自分の決めたテーマに沿って旅程を組む「深度遊」などが流行となっています。</p><p>新型コロナウイルス収束後に再びやってくるであろう訪日外国人に向けて、効果的なプロモーションを打ち出しておくことが、今後の訪日客数の回復に重要であると考えられます。</p><p>本記事では、日本を訪れる中国人観光客の概要や、中国の個人旅行トレンド、そして中国人観光客を呼び込むためのプロモーション方法をお伝えします。</p><h2>日本に来る中国人観光客</h2><p>2014年から2019年にかけて増加傾向にあった訪日中国人観光客も、新型コロナウイルスの影響を受けてその数は大幅に減っています。</p><p>ここでは、日本に来る中国人観光客の概要や特徴、そして新型コロナウイルスが訪日中国人観光客数に与えた影響を紹介します。</p><h3>もっとも割合の大きい訪日中国人</h3><p>日本政府観光局（JNTO）の「国籍/月別 訪日外客数（2003年～2020年）」によると、中国人観光客は訪日外国人の中でもっとも多い割合を占めていることが明らかになっています。</p><p>新型コロナウイルスの感染が拡大するまで、訪日中国人によるインバウンド消費額は増加を続けており、2014年時点では5,583億円だったインバウンド消費額は2019年におよそ3.7倍である2兆418億円に達しました。</p><p>また、2014年から2019年の5年間にかけては訪日中国人観光客の数も伸び続けており、2019年には約960万人が日本を訪れていることからも、日本が中国人に人気の旅行先として選ばれていることが分かります。</p><p>一方、一人あたりのインバウンド消費額は減少傾向にあり、2015年にはおよそ28万3,842円であった訪日中国人一人あたりのインバウンド消費額は、2019年に21万2,810円まで減少しています。</p><h3>訪日中国人の特徴</h3><p>観光庁による2019年の「訪日外国人消費動向調査」によると、日本に訪れる中国人の約40%は男性、約60%は女性であることが分かっています。年齢層別に見ると、男女いずれの場合も30代の観光客がもっとも多く、次いで20代という順番に続いており、比較的若い世代の訪日中国人が増加していることがわかります。</p><p>同じく観光庁によると、業務と観光いずれの目的の滞在においても滞在日数は4〜6日（55.1%）の短期の滞在がもっとも多く、次いで7〜90日間の長期滞在も41.7%と多いことが分かります。</p><p>また、訪日中国人は化粧品や香水を土産として選ぶ傾向が強く、訪日中国人にもっとも利用されている買い物場所は「ドラッグストア」が86.8%で1位です。</p><h3>中国における新型コロナウイルスの影響</h3><p>日本政府観光局 (JNTO) が発表した統計をもとにJTB総合研究所がまとめた情報によると、新型コロナウイルスの影響により2020年5月の訪日外国人観光客数は、前年同月を99%以上下回る結果となりました。</p><p>中国からの訪日観光客は、2020年2月時点での訪日観光客数は前年同月に比べて-87.9%、2020年3月で-98.5%、2020年4月と5月は-100%となっています。</p><p>しかし、2020年7月22日には、日本政府は2021年の東京オリンピックに向けて、入国制限の緩和を検討すると発表しました。</p><p>対象となるのは、中国・韓国・台湾など約10の国と地域で、ビジネス目的の往来に限定して各国政府と協議を進めているとのことです。</p><h2>中国の個人旅行トレンド</h2><p>訪日中国人の渡航は、観光と業務いずれの目的においても個別に手配される場合がほとんどです。しかし観光目的の訪日の場合、団体ツアーも約36%ほど利用されているなど、団体ツアーの需要も無視できない現状です。</p><p>この項目では、近年の個人旅行のトレンド象徴するキーワード「コト消費」「深度遊」、そして人気の観光先についてお伝えします。</p><h3>コト消費の高まり</h3><p>コト消費とは、商品やサービスの利用を通じて得られる経験を目的にした消費行動です。商品やサービスの入手を目標とするモノ消費に対し、コト消費では体験や経験を重視している点が特徴です。</p><p>これまで、訪日中国人は大量の商品を一度に購入することを指す「爆買い」と結びつけられることが多々ありました。</p><p>しかし近年では商品やサービスを購入する代わりに、各都道府県の観光名所を楽しんだり、アニメや漫画作品の舞台となる場所を訪れるなど、訪れた場所でしかできない体験に価値を見出す楽しみ方が主流といわれています。</p><p>こうした訪日中国人の動向からも、これまでショッピングが主体であった旅行にかわって体験型の旅行が主流になりつつある様子がうかがえます。</p><h3>2019年のトレンド「深度遊」とは？</h3><p>「深度遊」は、中国の旅行トレンドにおける新しい概念で、自分のペースで時間を使い、旅先の自然や文化を楽しむことを指します。</p><p>深度遊では、旅行者自身が旅のテーマを決め、テーマにあわせた訪問先やアクティビティの計画をたてます。</p><p>深度遊で重視されるポイントは旅行を通して得られた体験や学びの希少性で、訪れた場所の歴史的・文化的な背景を理解することも旅の一環に含まれています。</p><p>また、中国では博物館や美術館など文化施設のへの訪問もブームになっており、ショッピングだけではなく体験を重視した旅行スタイルが広まっている様子が分かります。</p><h3>訪日中国人に人気の観光先</h3><p>上海に拠点を置く中国の旅行会社・Trip.comグループは、海外へ渡航する個人の旅行客の動向と消費状況をまとめた「2019年訪日中国人FIT観光客動向レポート」を発表しました。</p><p>Trip.comグループのパッケージやチケットの予約データをもとに作成された「訪日中国人観光客の観光目的の人気トップ10」には、1位に「お花見」、2位に「紅葉狩り」、3位に「温泉」、4位に「雪見とウインタースポーツ」が並んでおり、季節にあわせたイベントを楽しもうとする訪日中国人の動向が見られます。</p><p>また、「人気旅行先トップ10」には、1位に「大阪」、2位に「東京」、3位に「沖縄」、4位に「札幌」と、大都市に加えて地方都市の人気が高い様子です。</p><h2>アフターコロナの中国人個人旅行客を集客するには？</h2><p>入国制限などで日本を訪れられない外国人観光客に対してアフターコロナの訪日旅行を促すには、インターネットを活用したアプローチが効果的です。</p><p>SNSや越境ECを通して、日本の情報や商品を定期的に手に入れられる環境を整備することが例としてあげられます。</p><p>その際、中国では政府によるインターネット規制で利用できるSNSやサイトが日本と異なる場合があるため、注意が必要です。</p><h3>中国独自のSNS・Webサイトの活用</h3><p>中国政府は、Facebook（フェイスブック）やTwitter（ツイッター）などをはじめとする海外のSNSの利用が反政府運動のきっかけとなることを懸念しており、中国では国外のSNSへのアクセスが制限されています。</p><p>こうした背景があるため、中国国内では「微博（Weibo）」や「微信（WeChat）」といった独自のSNSサービスが発達しています。中国人に対してインバウンドのプロモーションを行うには、このようなサービスを通して情報を発信することが重要となります。</p><p>また、中国人が個人旅行を手配する際には、「马蜂窝（MaFengWo/マーファンウォー）」とよばれる旅行サイトや、「Ctirp（携程/シエチェン）」とよばれるオンライン旅行サイト（OTA）を頻繁に利用するといわれています。</p><p>このような中国で使われているSNSやWebサイトを理解し、適切に活用することで、多くの中国人に対してアプローチできます。</p><h3>越境ECサイトの構築</h3><p>経済産業省の発表では、2018年の中国からの日本への越境EC購入額は1兆5,345億円で、前年比18.2%となりました。中国からの越境ECの拡大購入額は年々拡大していっているといえます。</p><p>また、訪日中国人のトレンドはコト消費に変化していますが、訪日中に体験した商品を、帰国後に越境ECを通して購入する訪日中国人もいます。このような訪日経験のある中国人に対しても、越境ECの構築は有効なインバウンド対策です。</p><p>中国の越境EC市場に進出するには、ネットイース（網易）やTmall（天猫）などの中国の企業が運営するECプラットフォームを利用する方法と、碗豆公主（ワンドウ）などの日本企業が運営するECプラットフォームを利用する方法があります。</p><p>それぞれの特徴やメリット・デメリットを踏まえて、自社の商品や目的にあったサイトを選択する必要があります。</p><h2>中国の個人旅行者の特徴を理解し、新しい生活様式に沿ったアプローチを</h2><p>2014年から2019年にかけて顕著だった訪日中国人観光客数の伸びは新型コロナウイルスの感染拡大により途絶え、中国からの観光客数は2020年5月時点で前年比-100%と大幅な落ち込みとなりました。</p><p>しかし多くの国が新型コロナウイルスの第二波に対する不安を抱えるいま、訪日中国人による客足の回復には長期的な視点で待つ必要があります。</p><p>訪日旅行の競合となる国には、香港、タイ、韓国、マカオなどアジアの観光地が挙げられます。新型コロナウイルスの影響が収束し、中国の観光客がふたたび海外旅行を検討する前に、日本では再び自国を旅行先として選んでもらうためのプロモーションや受け入れ体制を固めていく必要がありそうです。</p><p>インバウンド対策に関わる事業者には、今後も個人旅行者のトレンドを読み、消費者の動向に沿った提案を打ち出すことが求められます。</p>",
        "file_name": "china_trip.jpg",
        "persona": "中国の訪日観光客をメインターゲットに事業を展開している、宿泊施設やサービス業関係者",
        "lead_kw": "中国　個人旅行",
        "lead_chars":150,
        "part1_title": "日本に来る中国人観光客",
        "part1_summary": "・もっとも割合の大きい訪日中国人\n日本政府観光局（JNTO）の「国籍/月別 訪日外客数（2003年～2020年）」によると、中国人観光客は訪日外国人の中でもっとも多い割合を占めていることが明らかになっている\nただし一人あたりのインバウンド消費額は減少傾向\nhttps://www.mlit.go.jp/kankocho/siryou/toukei/syouhityousa.html\n\n・訪日中国人の特徴\n観光庁による2019年の「訪日外国人消費動向調査」をみながら、特徴をまとめてください。\nhttps://www.mlit.go.jp/kankocho/siryou/toukei/syouhityousa.html\n\n・中国における新型コロナウイルスの影響\n日本政府観光局 (JNTO) が発表した統計をもとにJTB総合研究所がまとめた情報もとにまとめてください。\nhttps://www.tourism.jp/tourism-database/stats/inbound/\n",
        "part1_chars": 1000,
        "part2_title": "中国の個人旅行トレンド",
        "part2_summary": "・コト消費の高まり\nコト消費の定義を紹介。\nこれまでは爆買いが主流だったが、アニメの舞台を訪れたり、観光名所を訪れるなどその場所での体験に注目する傾向\nショッピングから体験へ旅の目的が変わっている\n\n・訪日中国人に人気の観光先\n下記記事を参考に人気の観光先をまとめてください。\nhttps://www.travelvoice.jp/20200123-144955\n\n",
        "part2_chars": 1200,
        "part3_title": "アフターコロナの中国人個人旅行客を集客するには？",
        "part3_summary": "・中国独自のSNSやウェブサービスを活用\n中国で流行っているSNSでプロモーションを行う\n中国ではSNSの規制などがあり活用されている媒体の事情が異なるので、ウェイボーやWechatなどを活用することの重要性を強調。\nこういった背景を把握し、プロモーションで使うツールを選ぶことが重要\n「MaFengWo・マーファンウォー」「Ctirp・シエチェン」といった旅行予約サイトについても盛り込んでください。\n\n・越境ECサイトの構築\n2018年の中国からの日本への越境EC購入額は1兆5,345億円で、前年比18.2%\nECサイトを活用することで、訪日後に日本の商品を継続的に買ってもらえる可能性がある\n中国のECサイト「ネットイース（網易）」や「Tmall（天猫）」でも出店できることなど紹介をお願いします\n",
        "part3_chars": 1200,
        "conclusion_title": "中国の個人旅行者の特徴を理解し、新しい生活様式に沿ったアプローチを",
        "conclusion_chars": 200,
        "conclusion": ""
    },
    {
        "id": 4,
        "status_id": 8,
        "publish_flg": 1,
        "title": "Facebook、ソーシャルコマースへ本腰｜インスタとの連携もできる「Facebookショップ」とは",
        "content": "<p>Facebookショップ（Facebook Shops）とは、Facebook社が提供する、FacebookやInstagramで商品を展示・販売するオンラインショップを作成できる機能です。</p><p>新型コロナウイルスの感染拡大により、巣ごもり消費が加速したことで、EC市場も成長する傾向にあります。</p><p>Facebook社はこのようなトレンドを受け、EC進出が本格化となり、2020年5月よりアメリカでFacebookショップを展開しはじまりました。</p><p>日本国内は2020年6月よりFacebookショップが利用できるようになりました。</p><p>本記事では、Facebookショップの概要や今後の動向、開設方法について整理します。</p><h2 -1>Facebookショップとは？機能と特徴、今後の動向を紹介</h2><p>世界的に人気のあるSNS「Facebook（フェイスブック）」を運営するFacebook社が提供する、企業や団体向けの新サービス「Facebookショップ（Facebook Shops）」が日本では2020年6月から開始されました。</p><p>Facebookショップとは、企業や団体がオンラインショップを作成し、同社の提供するFacebookやInstagramなどで公開できる無料のサービスです。</p><p>Facebookショップがリリースされたことにより、一つのSNS内で認知から購入・決済に至るまでの導線が整えられるようになっています。</p><p>ここでは、Facebookショップの紹介と特徴について紹介します。</p><h3 -2-1>Facebookショップ｜2020年開始の注目ECサービス</h3><p>アメリカでは2020年5月、日本では2020年6月よりリリースされたFacebookショップでは、同社が提供するFacebookやInstagram（インスタグラム）でオンラインショップを無料で作成できます。</p><p>ユーザーはFacebookページや、Instagramのビジネスプロフィール、またストーリーズや広告からショップに遷移でき、気に入った商品を購入します。</p><p>決済方法は以下3つあります。（Facebookショップでは決済を「チェックアウト」と呼びます）</p><ol><li>FacebookとInstagramでのチェックアウト：購入者は外部のサイトに遷移する必要がなく、FacebookとInstagramでそのまま支払います。</li><li>ウェブサイトでのチェックアウト：購入者は自社の商品を掲載するEC機能付きの外部のサイトに遷移し、支払います。</li><li>メッセージを利用したチェックアウト：購入者にWhatsApp、Messengerを通して決済の案内を送信します。</li></ol><p>なお、1.の「FacebookとInstagramでのチェックアウト」は、2021年3月段階ではアメリカのみ使用可能です。</p><h3 -2-1>Facebookショップの特徴｜認知〜購入を一つのSNS内で完結・全世界のユーザーにアプローチ可能</h3><p>Facebookショップのリリースにより、企業の投稿や広告を見て商品やブランドに興味を持ったユーザーが、商品を購入・決済するまでの導線をFacebookとInstagram上で完結させることが可能になりました。</p><p>つまり、FacebookとInstagramは情報発信やマーケティング機能を有するSNSだけでなく、商品をSNS上で直接決済できるEC機能も掛け合わせた「ソーシャルコマース」となります。</p><p>このようなに認知から決済までのフローがシンプルになることで、商品をカートに追加しながらも購入を放棄する「カゴ落ち」の改善にもつながると考えられます。</p><p>またFacebookショップを利用できるFacebookとInstagramはstatistaの統計によれば、2021年1月の時点でそれぞれの月間アクティブユーザー数は27億人と12億人を超えており、世界でもっとも使用されるSNSランキングの1位と5位を占めています。</p><p>このことから、FacebookとInstagramは多くの国で利用されており、主要国のうち、独特なネット環境を持つ中国をのぞき、台湾やアメリカ、タイ、オーストラリアなどにおいても人気なSNSとなっております。</p><p>このように巨大なユーザー数を抱えるFacebookとInstagramでショップを展開することは世界の消費者をターゲットにすることを意味しており、ECプラットフォームとして自社製品の認知拡大と販売促進にも期待できるといえるでしょう。</p><h3 -2-3>今後どうなる？「ソーシャルコマース」と「ライブコマース」へ本腰</h3><p>Facebookショップがリリース以降、Facebook社は続々と新たな機能を実験・実装しており、「ソーシャルコマース」と「ライブコマース」へ本腰を入れて取り組んでいます。</p><p>まずソーシャルコマースについて、前述したとおり、現時点ではアメリカでしか使えないFacebookとInstagram内での決済機能も、今後日本を含む各国で展開していくと予想されています。</p><p>またライブコマースにおては、Facebook社はFacebookショップが2020年5月にアメリカでリリースされた際に、今後FacebookとInstagramで「Live Shopping（ライブショッピング）」という機能も展開していくと発表されています。</p><p>この機能では、ライブ配信する前に動画内で紹介する商品を自身が持っているFacebookショップにタグをつけておくと、視聴者はライブ配信中にコメントタブの上部から商品詳細を確認したり購入したりすることができます。</p><p>2021年3月時点、Live Shoppingの機能はアメリカのみでの実施テストを行っています。</p><h2 -2>Facebookショップの開設方法</h2><p>ここでは、Facebookショップの開設方法をスクリーンショット付きで順番に紹介します。</p><p>コマースマネージャの設定から、Facebookショップの作成、そして商品追加までの流れを具体的に説明します。</p><h3 -3-1>Facebookショップを利用するには</h3><p>Facebookショップを使ってオンラインストアを開設するには、まずビジネス用のFacebookページやInstagramアカウントを作成し、FacebookページやInstagramアカウントのビジネスマネージャ管理者である必要があります。</p><p>次に、「コマースマネージャ」と呼ばれるFacebookとInstagram内のショップと販売を管理するプラットフォームに登録し、ショップの開設手続きを行います。</p><p>なお、コマース機能を利用するにはいくつかの条件を満たしている必要があり、その条件には「Facebookのポリシーに準拠していること」「サービスを利用できる国や地域が所在地となっていること」「信頼性を示すこと」「正確な情報を公開すること」などが含まれています。</p><p>今回はFacebookページでショップの開設を想定し、その手順を紹介します。</p><h3 -3-2>1. コマースマネージャを設定する</h3><p>コマースマネージャを設定するには、Facebookにログインし、コマースマネージャのダッシュボード画面に遷移します</p><p>「開始する」ボタンを選択すると、ショップの販売方法を「ショップを作成」か「カタログを作成」で選ぶ画面が表示されます。</p><p>以下ではEコマースで販売する物理的な商品を想定し、「ショップを作成」を選択した状態で進みます。</p><h3 -3-3>2. ショップを作成する</h3><p>「ショップを作成する」画面の左にあるバーから、「開始する」を選ぶと下記のような画面が表示されます。</p><p>続いて、ショップで取り扱いのある商品の決済方法を選択したら「次へ」を押します。</p><p>「チェックアウト方法を選択」画面では、3つの決済方法を選べます。</p><p>「FacebookまたはInstagramでチェックアウト」という選択肢がありますが、前述したとおり2021年3月現在日本国内ではこの決済方法は未対応のため、その他の選択肢から決済方法を選択します。</p><p>決済方法の選択が終わったら、販売チャネルを選択します。</p><p>この画面では、ログインに使用したアカウントが管理権限を持っているビジネスアカウントがすべて表示されており、その中から販売チャネルとなるアカウントを選択します。</p><p>ショップとビジネスアカウントを紐付けたら、ビジネスのメールアドレス認証を行います。</p><h3 -3-4>3. プレビューで確認</h3><p>決済方法やアカウントの設定が完了したら、プレビュー画面に遷移します。</p><p>ここでは、これまで設定した内容を確認し、「ショップの審査を申請することで、販売者契約に同意するものとします。」をチェックします。</p><p>「設定を終了」をクリックすると、審査が始まります。</p><p>審査が通ったら、コマースマネジャが利用可能となり、ショップも公開されます。</p><h2 -4>Facebookショップを活用し、新たな販売通路を開拓</h2><p>Facebook社が提供する新機能「Facebookショップ」は、Facebook内で作成されたショップに商品を登録して販売を促進できるサービスです。</p><p>新型コロナウイルスの感染拡大により自宅で過ごすことが増えた現在では、SNSに触れる時間も増えており、このような機能を企業が活用することで、国内外の顧客獲得につながるといった効果が期待されます。</p><p>2020年3月現在、国内ではFacebookやInstagram上での決済機能は提供されていませんが、Facebookショップはサービス公開以降さまざまな機能を追加しており、今後日本国内でも機能の拡充が期待できそうです。</p>",
        "file_name": "facebook_shop.jpg",
        "persona": "・オンラインショップの展開や越境ECへの出店を検討している中小企業のマーケティング担当。海外にいる潜在顧客へのアプローチも希望している。\n",
        "lead_kw": "Facebookショップ　ソーシャルコマース",
        "lead_chars": 300,
        "part1_title": "Facebookショップとは",
        "part1_summary": "・2020年開始の注目ECサービス、Facebookショップ\n2020年6月16日、日本国内でFacebookショップの展開が始まった\nFacebookショップは、カスタマイズ可能なオンラインショップを無料で作成することができ、Facebook社が提供する様々なアプリで公開できる機能。\n中小企業、事業者も気軽に始めることができると考えられる\n利用者は、Instagramのストーリーズや広告を介してFacebookショップにアクセスできる。\nまた、これまで通りウェブサイトに誘導して、そこで購入してもらうことも可能。\nなお、日本では、購入するにはアプリ外のWebサイトに遷移して支払いとなる。サイト内での決済機能は現段階では無い。\n\n・他アプリとの連携、オンラインを利用したやり取りも魅力\nFacebook社が提供する様々なアプリとの連携も図られている\nインスタグラムなど他アプリでのメッセージ機能で、購入を検討しているユーザーとショップの間で、質問したりサポートを受けるといったやり取りもできる。\n",
        "part1_chars": 800,
        "part2_title": "実際のショップ開設方法を紹介",
        "part2_summary": "・はじめに：Facebookショップを利用するには\nFacebookショップはコマースマネージャーというプラットフォームを利用する。\nコマースマネージャには利用条件がある。\n条件→https://www.facebook.com/business/help/2347002662267537\n\n・コマースマネージャを設定する\n参考サイトhttps://www.comnico.jp/we-love-social/facebookshop-howto\nを参考に説明文を添えて下さい。\n\n・ショップを作成する\n参考サイトhttps://www.comnico.jp/we-love-social/facebookshop-howto\nを参考に説明文を添えて下さい。\n\n・商品を追加する\n参考サイトhttps://www.comnico.jp/we-love-social/facebookshop-howto\nを参考に説明文を添えて下さい。\n\n\n",
        "part2_chars": 1000,
        "part3_title": "コロナ禍を受けて始まったFacebookショップ、今後の展開にも期待",
        "part3_summary": "・コロナによる各ショップのオンライン化を後押し\nFacebookショップの日本での展開開始は、新型コロナウイルス感染症拡大に伴う中小企業への打撃が大きかったことが契機の一つ。\n多くのショップがオンラインに移行を始めていることを汲んで、オンラインでの売買を簡単にしたりできるようにしている\nオンラインショップが多く展開される今日、どのサービス、サイトを選択するかは重要な選択。\n中小企業にとってより良いサービスを提供しているFacebookショップに注目\n\n・今後はどうなる？ライブショッピングやFacebook内の決済にも注目\nFacebookショップは、今後もさらにオンラインショッピングを盛り上げてゆくとされる。\nFacebookは、ライブショッピング機能の追加を2020年5月に発表。今後の拡大が期待されている。\n日本にはまだないサービスとして、チェックアウト機能のあるショップを設定でき、顧客がFacebookやInstagramのショップから直接アイテムを購入することができる。日本や他国も今後普及していくのでは\n",
        "part3_chars": 800,
        "conclusion_title": "Facebookショップを活用してコロナ禍でもインバウンド効果を狙う",
        "conclusion_chars": 300,
        "conclusion": "コロナの影響も相まって始まった新たなサービス、Facebookショップ\n一つのアプリで完結という魅力\n多くの国で支持されているSNSアプリをうまく使えば海外の顧客を離さずに、あるいは新たに獲得できるのでは\n顧客とショップのコミュニケーションも含め、今後の更なる展開に期待。\n"
    },
    {
        "id": 5,
        "status_id":7,
        "publish_flg": 0,
        "title": "日本のフードツーリズムとは｜定義と概要、まちおこしへの活用事例を紹介",
        "content": "<p>「フードツーリズム」とは、ある地域ならではの食事や食文化を楽しむことを目的にした旅のことを指し、欧米で広く普及していますが、日本でも浸透してきています。</p><p>近年、日本の食文化の多様性や美食は欧米を中心に海外から注目を集め、外国人観光客の訪日目的のひとつにもなっているようです。</p><p>また1970年代ごろから定期的に「B級グルメ」「ご当地グルメ」などに代表されるブームを起こしているフードツーリズムは、訪日観光客の誘致だけではなく、地方誘致の戦略としても活用されています。</p><p>本記事では、フードツーリズムの概要や、食をテーマにした観光事業の例、そして地域振興におけるフードツーリズムの成功事例を紹介します。</p><h2 -1>フードツーリズムの概要</h2><p>欧米を中心に浸透している「フードツーリズム」とは、訪れた土地ならではの食事や食文化を楽しむことを目的にした旅のあり方です。</p><p>以下では、フードツーリズムの概要や、日本におけるフードツーリズムの歴史、地方誘致におけるフードツーリズムの可能性を紹介します。</p><h3 -1-1>フードツーリズムとは</h3><p>日本フードツーリズム協会によると、フードツーリズムは「地域ならではの食・食文化をその地域（土地）で楽しむことを目的とした旅」と定義されています。</p><p>旅行先の食や食文化を味わうことに楽しみを見出す旅の総称であるフードツーリズムは、食べ歩きや美食ツアーなど、食事の格式を問わず食に関わる旅全般のことを指します。特に欧米では広く普及しています。</p><p>日本フードツーリズム協会では、観光関連事業者や地方自治体関連者などを対象に「フードツーリズムマイスター養成講座」と呼ばれる資格講座も運営しており、フードツーリズムの発展をサポートしています。</p><h3 -1-2>日本のフードツーリズムの変遷</h3><p>国内における初めてのフードツーリズムの流行は、1970年代〜1980年代でした。その後1990年代〜2000年代にかけて第2期、2010年以降に第3期目となるブームが訪れ、それぞれの期間で異なる特徴が見られます。</p><p>第1期となる1970年代〜1980年代では、旅行代理店などが取りまとめるパッケージツアーが主流で、高級グルメをテーマにした旅行が人気を集めました。</p><p>第2期の1990年代〜2000年代では福島県喜多方市で生まれたご当地ラーメン「喜多方ラーメン」などに代表される「ご当地グルメ」が注目され、地域の飲食店や食品関連事業者が主導するフードツーリズムが展開されました。</p><p>リーマンショック後に訪れた第3期目のフードツーリズムブームでは、特に「B級グルメ」と呼ばれる、低い価格設定と地域ならではの味の両方を兼ね備えた食を味わうツーリズムの需要が高まりました。</p><p>また、食を売ることだけでなく、地域住民が一体となって体験型グルメイベントを開催するなど、食文化を通して「地域」がアピールされるようになった点も第3期の特徴のひとつです。</p><h3 -1-3>地域振興におけるフードツーリズムの可能性</h3><p>人口が減り、産業が活気を失いかけた地域を経済的に建て直す「地域振興」の戦略としても、フードツーリズムは有効な手段といえます。</p><p>宿泊施設や飲食店との連携が求められるフードツーリズムには、観光産業を通じた経済の立て直し効果のほか、事業推進を通じて地域コミュニティの構築を達成するといった効果が期待されています。</p><p>さらに、地域の特色を反映しやすいフードツーリズムは、地域そのものが持つブランド力強化にもつながり、観光客の誘致だけでなく、その地域への定住者の誘致に寄与することも期待されます。</p><h2 -2>フードツーリズムの3つの分類</h2><p>フードツーリズムには「食の観光事業」「食によるまちづくり」「美食エンターテイメント」これら3つの分類があるとされています。</p><p>以下では、フードツーリズムにおける3つの分類について紹介します。</p><h3 -2-1>食の観光事業</h3><p>フードツーリズムの3つの分類のなかで、観光価値が高いグループが「食の観光事業」にあたります。下記の表の右側にある「A群」に食の観光事業の例が含まれています。</p><p>「フード・ツーリズム概念図」を参照すると、食の観光事業には名物料理、温泉旅館などが含まれていることが分かります。</p><p>「食の観光事業」群では、観光的な付加価値の要素を中心に、美食要素も兼ね備えたツーリズムが属していることが特徴です。</p><h3 -2-2>食によるまちづくり</h3><p>「フード・ツーリズム概念図」の上部に位置するB群は、「食によるまちづくり」と呼ばれるフードツーリズムの分類で、たとえば地産地消のレストランや、地域の屋台、ご当地グルメなどがこのグループに含まれます。</p><p>食によるまちづくり群は、フードツーリズムの中でも観光の付加価値が低いとされています。しかしこの分類では「食の観光事業」「美食エンターテインメント」といった他のフードツーリズムに比べ、地域で日常的に親しまれている食を提供していることが特徴です。</p><p>地域が持つブランド力とかけ合わせるなど、展開方法を工夫することで観光の付加価値も高められる効果が見込まれています。</p><h3 -2-3>美食エンターテインメント</h3><p>「美食エンターテインメント」は、リゾートホテルやオーベルジュなどで展開されるフードツーリズムのあり方を指し、「フード・ツーリズム概念図」ではC群にあたります。</p><p>他の分類に比べると美味の付加価値が高く、日常の食事より高級志向の食事が提供される傾向にあります。ミシュラン・レストランやフードフェスティバルなどもこの群に含まれます。</p><p>観光の付加価値も高いとされる群である一方、顧客が食に対して持つ期待値が高いという特徴もあり、サービスや味の満足度が欠けると価値を損いかねないというリスクもあります。</p><h2 -3>日本のフードツーリズムの事例</h2><p>この項目では、フードツーリズムの事例を紹介します。</p><h3 -3-1>日間賀島（愛知県南知多町）の事例：タコとフグによるフードツーリズム</h3><p>愛知県南知多町（みなみちたちょう）にある離島・日間賀島（ひまかじま）では、特産品であるタコとフグを活用したフードツーリズムを展開しています。</p><p>日間賀島に、盛んに観光客が訪れるようになったのは平成以降で、2018年には年に23.4万人が島を訪れています。</p><p>島がフードツーリズムを取り入れたのは1980年代で、旅館経営者の一人が過疎化の進む島に観光客を呼ぶため、観光資源としてタコの活用を考案しました。実際にタコを使った食のPR活動を実施し、観光客の誘致に成功しました。</p><p>しかし、依然としてタコのシーズン外には閑散期が続くという課題があり、その解決策として同じく水揚げ量の多かったトラフグが注目されました。そして、タコとあわせてフグも活用し、PRを実施したことで、年間を通して観光客が訪れるようになりました。</p><p>また、日間賀島と名古屋鉄道が協力して旅行商品の開発や宣伝を行ったことは、島のPRが集客効果を発揮した最大の要因だとされています。</p><h3 -3-2>富士宮（静岡県）の事例：焼きそばによるフードツーリズム</h3><p>静岡県にある富士宮（ふじのみや）は、B級グルメの「富士宮やきそば」を利用したフードツーリズムで注目を集めました。</p><p>富士宮は、富士山本宮浅間大社（ふじさんほんぐうせんげんたいしゃ）の門前町でもあり、周囲には白糸の滝や朝霧高原などがある都市です。</p><p>以前は観光都市として栄えていたものの、フードツーリズムを取り入れるまで町の市街地は衰退しつつある状況でした。</p><p>富士宮やきそばの存在が地域で注目されるようになったのは1999年ごろのことで、中心市街の活性化計画を策定するために集められたワークショップの参加者が「富士宮やきそば学会」を設立し、富士宮やきそばの研究を実施しました。</p><p>設立当初より「やきそば学会」「やきそば G 麺」などの独特のネーミングがメディアやマスコミに取り上げられ、富士宮やきそばの認知度が向上する結果につながりました。</p><h3 -3-3>にし阿波地域（徳島県）の事例：農泊&times;食文化を海外向けに発信</h3><p>徳島県にあるにし阿波地域は、徳島県の北西部に位置する美馬市、三好市、つるぎ町、東みよし町の4つを主なエリアとする観光圏域です。</p><p>にし阿波地域は「SAVOR JAPAN（農泊 食文化海外発信地域）」と呼ばれる農林水産省のインバウンド誘致制度に認定されている地域で、民宿や料理店などが共同で運営する「にし阿波ガストロノミーツーリズム」と呼ばれるフードツーリズムの提供を通し、特にインバウンド観光客の誘致に取り組んでいます。</p><p>観光客はにし阿波地域で郷土料理である「そば米雑炊」や、サトイモの味噌田楽の「でこまわし」、石の上であゆや野菜を焼いた料理「ひらら焼き」などの他、地域ならではの農村風景や農村文化を楽しめます。</p><h2 -4>日本ならではのフードツーリズムで、インバウンド誘客やまちおこしを</h2><p>フードツーリズムは、旅行先の土地に固有の食や、食文化を楽しむことを目的とした旅です。</p><p>日本では1970年代からフードツーリズムの存在が注目されはじめ、「美食ツアー」「ご当地グルメ」「B級グルメ」などさまざまな形での地域と食の楽しみ方が提案されてきました。</p><p>地域の文化と食の両方をテーマとするフードツーリズムは地域振興への効果も期待されており、地方における観光客の誘致や、経済、ブランド力の再興をうながすきっかけとして多くの都道府県で取り入れられています。</p><p>日本はいま観光先進国を目指して、外国から訪れる観光客の誘致に力を注いでいます。今後、「日本全体における日本食」としても「地域ごとの食文化」としても両面からインバウンドにアピールできるフードツーリズムはますます注目されていくことでしょう。</p>",
        "file_name": "foodtourism.jpg",
        "persona": "・このKW検索するきっかけ：(どういう立場の人がどういう理由で（何を知りたくて）検索するだろう？)\n→インバウンド事業、観光産業に携わる人。フードツーリズムという言葉を聞いたことはあるが具体的にどういうものか、どのように観光振興につなげられるのか知りたい。\n・ゴール：(読んだ後にどういう感想を持ってほしい？どういう行動をしてほしい？)\n→フードツーリズムとは何か理解した。フードツーリズムとして自分達にはどんな施策ができるか考える。",
        "lead_kw": "フードツーリズム",
        "lead_chars": 200,
        "part1_title": "地域振興におけるフードツーリズムの可能性",
        "part1_summary": "・フードツーリズムとは\n「地域ならではの食・食文化をその地域(土地)で楽しむことを目的とした旅」のことであり、欧米では広く普及しています。\nあくまでも、「地域ならではの食・食文化を楽しむ」ということが旅の中心の目的であり、地域ならではの場所や人が関わる様々な体験によって、目的である食・食文化の価値が高まる旅。\n\n・日本のフードツーリズムの変遷\n地域の特徴ある「食」や「食文化」を楽しむことを目的とした旅行ブームは、1970年代から1980年代の第１期、1990年代から2000年代の第２期、2010年以降の第３期に分類される。\n※「https://www.kobe-yamate.ac.jp/library/journal/pdf/univ/kiyo16/16matsunaga.pdf」を参考にしてください。\n\n・地域振興におけるフードツーリズムの可能性\nフードツーリズムは、地域を「食」の体験の場として捉えることで、「食」\nのみならず、その「食」を生み出す「地域」や「食文化」にも関連してくる活動であることか\nら、フードツーリズムによる観光産業の振興により地域経済の建て直しが期待されている。\n※「https://www.kobe-yamate.ac.jp/library/journal/pdf/univ/kiyo16/16matsunaga.pdf」を参考にしてください。\n\n",
        "part1_chars": 1000,
        "part2_title": "フードツーリズムの3つの分類",
        "part2_summary": "※参考サイトからのコピペ含むので、リライトお願いします。\n\n・食の観光事業\n名物料理や温泉旅館での食事、旬のグルメ旅などがこれにあたる\n観光付加価値が高い。フード・ツーリズムとしての安定性が高い\nしかしながら、温泉旅館はありきたりの会席料理ではなく、食の価値を高めないと安定性は低下するであろう。\n\n・食によるまちづくり\n地産地消レストランやご当地グルメ、屋台・横丁など\n観光付加価値は低い\n地域活性化、あるいは地域再生の目的要素が高いことを示している。したがって、食による地域のブランド力を高めた上で、食以外の観光アトラクションとの結合、もしくは相乗効果により観光の付加価値を高めることができよう。\n\n・美食エンターテインメント\nリゾートホテルやオーベルジュ、フードフェスティバルなど\n美味の付加価値が全般的に高く、観光の付加価値も十分に高いと思われるが、顧客の期待度が高いだけに小さな落度が観光価値を減ずるという弱みがある。\n",
        "part2_chars": 800,
        "part3_title": "フードツーリズムの事例",
        "part3_summary": "・日間賀島（愛知県南知多町）の事例：タコとフグによるフードツーリズム\n1980 年代、旅館経営者のひとりが、過疎化の進む日間賀島には独自の観光地としての魅力が必要であると考えていた。そんな中で注目したのが、日間賀島で大量に水揚げされていたタコ。PRの結果、観光客の増加に成功。\n最大のプロモーションとなったのは、地元の大手鉄道会社である名鉄との企画旅行商品の造成と沿線での宣伝\n\n・富士宮（静岡県）の事例：焼きそばによるフードツーリズム\n富士山本宮浅間大社の門前町として栄え、富士登山道の富士宮口があり、付近には白糸の滝、朝霧高原など観光資源も多く、もともと観光都市でもあったが、中心市街地は衰退傾向にあった。\nB 級グルメの代表格となる「富士宮やきそば」が登場し、近年は年間 70 万人の焼きそば目当ての観光客が来訪している（富士宮やきそば学会）\n\n・にし阿波地域（徳島県）の事例：農泊×食文化を海外向けに発信\n農林水産省では、地域の食と、その食を生み出す農林水産業を核として、インバウンド誘客を図る取り組みを「SAVOR JAPAN（農泊 食文化海外発信地域）」として認定する制度を2016年に創設し、認定地域を支援しています。\n\n参考サイト見ながら、内容の肉付けとリライトをお願いします。\nhttps://biz.tabido.jp/contents/000137/index.html\nhttps://savorjp.com/area_sougou/area05/\n",
        "part3_chars": 1150,
        "conclusion_title": "海外でも人気の日本食を活かしたフードツーリズムで、インバウンド誘客やまちおこし",
        "conclusion_chars": 300,
        "conclusion": "300字程度で記事の内容をまとめるような文をお願いします。"
    },
    {
        "id": 6,
        "status_id": 8,
        "publish_flg": 1,
        "title": "ナイトタイムエコノミーとは：意味、コロナ禍の最新事例、推進理由",
        "content": "<p>ナイトタイムエコノミー（夜間経済）とは、主に18時から翌朝6時までの間に行われる、観光や娯楽などの経済活動のことを指します。</p><p>ロンドンやニューヨークなど、海外の都市では美術館や劇場が夜間に展示・上演を行う場合が多く、官民が一体となってナイトタイムエコノミーを支えようという動きが見られます。</p><p>日本におけるナイトタイムエコノミーには主に飲食店やカラオケなどの例が挙げられますが、今後訪日外国人を呼び込むためには、ニューズに合わせた多種多様なコンテンツを用意する必要があるでしょう。</p><p>また、新型コロナウイルスの感染拡大の影響を受けナイトタイムエコノミーは停滞しており、ポストコロナの時代におけるナイトタイムエコノミーの在り方が現在模索されています。</p><p>本記事では、ナイトタイムエコノミーの概要や、新型コロナウイルスがナイトタイムエコノミーに与える影響や、国内外のナイトタイムエコノミーの事例を紹介します。</p><h2 -1>ナイトタイムエコノミーの定義、推進の理由と課題</h2><p>「ナイトタイムエコノミー」は、夜間に行われる経済活動を指します。</p><p>この項目では、ナイトタイムエコノミーの概要や、ナイトタイムエコノミーの推進が必要な理由、日本のインバウンド市場が抱えるナイトタイムエコノミーの課題について紹介します。</p><h3 -2-1>ナイトタイムエコノミーとは？</h3><p>ナイトタイムエコノミーとは、夜間に行われる経済活動のことを指します。</p><p>観光庁とは、日本の観光立国の実現に向けて、魅力ある観光地の形成、国際観光（インバウンド）の振興観光庁が2019年に発表した「ナイトタイムエコノミー推進に向けたナレッジ集」によると、ナイトタイムエコノミーにおける夜間とは、18時から翌日朝6時までと定義されています。</p><p>ナイトタイムエコノミーの例としては、夜間に開かれるナイトクラブや、夜景観賞、飲食、ショッピング施設などでの経済活動が当てはまります。</p><p>このような夜間の楽しみ方を拡充し、夜ならではの消費活動の拡大や地域の新しい魅力の創出を促し、経済効果を高めることを目標としています。</p><h3 -2-2>ナイトタイムエコノミー推進が必要なワケ</h3><p>国内でのナイトタイムエコノミー拡充の必要性が高まっている背景としては、諸外国ですでにナイトタイムエコノミーが定着していることがあげられます。</p><p>たとえば、ロンドンやニューヨークといった大都市では、残業が少ないなどの要因から、仕事帰りにパブに寄ったり、帰宅した後に夕食や映画などに出かける人も多いといわれています。</p><p>このようなナイトタイムエコノミーの市場規模は、上記の「ナイトタイムエコノミー推進に向けたナレッジ集」によれば、ロンドンで約3.7兆円、ニューヨークでは約2.1兆円といわれています。</p><p>また、訪日中にナイトライフを楽しむことを期待している外国人が多いことも、ナイトタイムエコノミー推進が必要となる背景の一つです。</p><p>東京都産業労働局「平成30年度東京のナイトライフ観光の実態調査・分析」では、ロンドン、ニューヨーク、上海、ソウル、シンガポールなど大都市に居住する人を対象に行った調査によると、「ナイトライフを楽しみたい都市」として東京はロンドンやパリ、ニューヨークと同等の人気を誇っています。</p><p>特に上海からの回答者のうち東京でのナイトライフを楽しみたいと考えている人は半数以上の57.5%となっています。</p><h3 -2-3>インバウンド市場におけるナイトライフ拡充に向けた課題</h3><p>国内におけるナイトライフエコノミーは、海外と比較してまだまだ認知度が低く、体験している人が少ないことが課題として挙げられます。</p><p>観光庁2018年に外国人1万人を対象として実施したWebアンケート調査では、訪日旅行以外の海外旅行で体験したコンテンツでは「ナイトライフ」が37％で2番目に多かったのに対し、訪日中に「ナイトライフ」を体験した人は21%となっています。</p><p>こうした結果を踏まえ、2018年に観光庁が発表した「『楽しい国 日本』の実現に向けて」では、ナイトタイムコンテンツの拡充や国内外に向けた情報発信が解決すべき課題として取り上げられています。</p><p>また、2021年1月7日に発令された緊急事態宣言とそれに伴う飲食店などへの短縮要請、終電の繰り上げによって、現在ナイトタイムエコノミーは大きな影響を受けています。</p><p>今後緊急事態宣言が解除された場合、屋外のスペースなどを活用した「三密」を避けたナイトタイムの提案が求められています。</p><h2 -2>海外の事例から学ぶナイトタイムエコノミー</h2><p>海外で人気のナイトタイムコンテンツとして、飲食だけでなく、観劇や美術鑑賞などもあげられます。</p><p>一方で、新型コロナウイルスの感染拡大の影響を受け、ナイトタイムエコノミーの在り方は変化しています。</p><p>ここでは、海外で人気のナイトタイムコンテンツや、ポストコロナを視野に入れたナイトタイムエコノミーの事例を紹介します。</p><h3 -3-2>海外のナイトタイムエコノミーで人気なコンテンツ</h3><p>海外では、ナイトタイムエコノミーを支える施設として、飲食店やナイトクラブのほか、劇場、美術館・博物館などの文化施設も活用されています。</p><p>劇場ではライブやトークショー、演劇といったコンテンツを観賞できるほか、美術館・博物館といった施設が夜間も開いている国もあり、官民が連携してナイトタイムエコノミーを進める動きもみられます。</p><p>その他には、ディナークルーズや、ナイトサファリ、歴史的な名所のプロジェクトマッピングなど、それぞれの国がもつ自然資源や文化資産を活用した施策も存在します。</p><h3 -3-3>海外のナイトタイムエコノミー事例：コロナ禍への対応も紹介</h3><p>海外では、これまでナイトタイムエコノミーの拡充に向けて様々な制度の制定や工夫が行われていました。</p><p>たとえば、ニューヨークでは、ブロードウェイにおける夜間の公演や、地下鉄の24時間運行を通して、ナイトタイムコンテンツの拡充を行っていました。</p><p>しかし、新型コロナウイルスの感染拡大を受け、ブロードウェイでは2021年5月まで公演は見合わせとなり、ナイトタイムエコノミーは危機的状況にあるといえるでしょう。</p><p>このような状況を受け、ナイトライフのグローバル・コンサルティングを行う組織VibeLabが中心となり、世界70以上の都市のナイトタイムエコノミーに携わる関連事業者や医療関係者が参加し、取りまとめている調査レポート「Global Nighttime Recovery Plan（GNRP）」が2020年に発表されました。</p><p>この調査レポートでは、これまでのナイトタイムエコノミーの在り方を見直し、ポストコロナに向けた新しいナイトタイムコンテンツを行っている事例が紹介されています。</p><p>たとえば、リトアニアの首都ヴィリニュスでは、歩道や駐車場を活用した「オープンエアカフェ」が計画され、すべての市有地における屋外での飲食を許可すると発表しました。</p><p>これにより、街にはソーシャルディスタンスを守りながら、食事を楽しむ人が増えるなど一定の効果がみられたとされています。</p><h2 -3>国内のナイトタイムエコノミー取り組み事例</h2><p>2019年、観光庁はナイトタイムエコノミーを推進するために13件の事業を実施するなど、日本でもナイトタイムエコノミーの施策を取り入れようとする動きが見られます。</p><p>この項目では、国内のナイトタイムエコノミーの取り組み事例を紹介します。</p><h3 -4-1>1. ロボットレストラン</h3><p>東京都新宿区にある「ロボットレストラン」とは、ロボットやダンサーによるショーを見ながら食事ができるショーレストランです。</p><p>2020年1月現在、営業時間は16時から23時までで、1日に4回公演を行っています。最終公演は21時45分に始まるため、夜間に観光を楽しみたい訪日観光客も足を運びやすく、人気の施設として知られています。</p><p>ディスコやクラブのような内装が特徴で、他にはInstagramやTwitterなどを使ったSNS上での露出にも力を入れています。</p><p>※現在は新型コロナウイルスの感染拡大の影響を受け一時休業中です。（2021年2月現時点）</p><h3 -4-2>2. 富士吉田市</h3><p>山梨県東南部にある富士吉田市は、富士山を目的に多くの外国人が足を運ぶ場所です。</p><p>訪日観光客がよく訪れる場所であることから、富士吉田市でもナイトタイムエコノミーに向けた取り組みを行っており、ナイトマーケットやジャズ演奏といったイベントが夜間に開催されています。</p><p>イベントの実施の他に、訪日外国人向けの施策としては、英語と日本語の二カ国語で表記したメニュー・パンフレットの作成や配布などを行っています。</p><p>※現在はナイトイベントは行っていません。（2021年2月現時点）</p><h3 -4-3>3. 江戸東京夜市</h3><p>江戸東京夜市とは、カンファレンス施設やホテル、サービスを所有・運営する神田神社と地域が連携して運営しているイベントです。</p><p>2019年夏から運営を開始しており、イベントでは訪日外国人の誘致のほか、日本の縁日の文化を普及させることを主な目的としています。</p><p>日本各地の踊りや、屋台などの出店、食品の提供などを行っており、毎月12時から21時までのスケジュールで開催されています。</p><p>※2021年4月まで開催は見合わせとなっています。5月以降の開催は現在検討中です。（2021年2月現時点）</p><h2 -4>アフターコロナのインバウンド誘致のポイントとなるか</h2><p>美術館や博物館、劇場、そして飲食店などの夜間利用による経済活動を指すナイトタイムエコノミーは、海外の都市ではライフスタイルの一つとして定着しています。</p><p>海外から日本を訪れる観光客の中にも、夜間でのイベントや娯楽に期待を持っている人は多い一方、観光庁の調査によると、実際に日本でナイトタイムコンテンツを体験した人は、ほかの海外地域よりも少ないといわれています。</p><p>現在、新型コロナウイルスによる外出や営業自粛が続く中、ナイトタイムエコノミーの業界も大きな打撃を受けています。</p><p>このような状況を受け、海外では屋外のスペースを活用しながら新たなナイトタイムコンテンツの在り方を模索する事例もみられます。</p><p>国内においても、緊急事態宣言解除後の復興を目指して安全なコンテンツを造成することが求められるでしょう。</p>",
        "file_name": "nighttimeeconomy.jpg",
        "persona": "・このKW検索するきっかけ：\n→ナイトタイムエコノミーとは何かを知り、取り組みを進めたい観光事業者\n・ゴール：(読んだ後にどういう感想を持ってほしい？どういう行動をしてほしい？)\n→事例を参考に、訪日外国人誘致につながる対策を考える\n",
        "lead_kw": "ナイトタイムエコノミー　訪日外国人",
        "lead_chars": 150,
        "part1_title": "日本のインバウンド市場の課題",
        "part1_summary": "・ナイトタイムエコノミーとは？\n観光庁の「ナイトタイムエコノミー推進に向けたナレッジ集」においては、18時から翌日朝６時までの活動であると言われており、一般的に日没から日の出までの活動のことである。\n\n・日本のインバウンド市場の課題\n観光庁の「ナイトタイムエコノミー推進に向けたナレッジ集」では、外国人約１万人を対象に2018年度に行ったWEBアンケート調査の結果、訪日旅行の際のナイトタイムコンテンツ体験者の割合は、海外での体験者の割合より低く、満足度においても、国内での体験の方が海外より低い結果であった。\n\n・新型コロナウイルスが与える影響\nコロナウイルスの影響により、ナイトタイムエコノミー需要の高い訪日外国人観光客は減少。更に緊急事態宣言による飲食店の営業時間短縮など、ナイトタイムエコノミー業界には大きな打撃。\n\n上記を見出し3に盛り込んでください。\n",
        "part1_chars": 1000,
        "part2_title": "海外の事例から学ぶナイトタイムエコノミー",
        "part2_summary": "・経済と雇用機会の向上\n欧米諸国には観劇の前後に、劇場の周辺で夕食をとる「プレ・ポストディナー」という文化があり、これに合わせて飲食が出来る環境を整え消費を促している。\nつまり、目的であるコンテンツそのもの以外でも消費を促すことができる。\n\n・海外のナイトタイムエコノミーで人気なコンテンツ\n海外では、20時以降に開演するエンターテインメントショーやライブ、夜間でも開館している美術館や博物館など文化施設、官民連携したまち全体でのイベントなどが人気である。\n\n海外のナイトタイムエコノミー事例\n・ブロードウェイ（ニューヨーク）：最終公演の開園時間は20時。しかし、ニューヨークの地下鉄は24時間運行しており、終演時間を気にすることもなく、ナイトタイムで観光を楽しむことが可能。\n上記をもとに見出し3を盛り込んでください。\n",
        "part2_chars": 1000,
        "part3_title": "国内のナイトタイムエコノミー取り組み事例",
        "part3_summary": "・ロボットレストラン\n日本でも訪日外国人に人気のショーレストラン。ロボットやダンサーによるショーを見ながら食事を楽しむことができる。\n\n・富士吉田市\n富士山を目的として多くの外国人が訪れる富士吉田市でもナイトタイムエコノミーに向けた取りみを行っている。\n\n・江戸東京夜市\n2019年夏から、DMO 東京丸の内、神田神社と地域一帯が連携し、訪日外国人の誘致と日本の縁日文化普及を目的として神田明神で始まった。観光庁のナイトタイムエコノミー推進事業の1つ。\n\n上記をもとに見出し3を盛り込んでください。\n",
        "part3_chars": 750,
        "conclusion_title": "アフターコロナのインバウンド誘致のポイントとなるか",
        "conclusion_chars": 250,
        "conclusion": "記事の内容をまとめるような文をお願いします。\n新型コロナウイルス後の施策としても有効である点について、少し掘り下げてください。"
    }
]