[
    {
        "id": 1,
        "title": "中国では個人旅行がトレンドに？中国FIT旅行者の特徴・いまできる中国へのインバウンド対策",
        "content": "<p>日本政府観光局（JNTO）の「国籍/月別 訪日外客数（2003年～2020年）」よると、訪日中国人観光客は訪日外国人の中でもっとも多い割合を占めています。2019年には約960万人が中国から日本を訪れました。</p><p>しかし、2020年3月以降は新型コロナウイルスの影響で訪日外国人観光客数が大幅に減少しており、中国も例外ではありません。</p><p>昨今の中国の旅行トレンドとしては、ツアー旅行より個人旅行の利用割合が大きく、旅先で体験する文化や経験に重点を置く「コト消費」や、自分の決めたテーマに沿って旅程を組む「深度遊」などが流行となっています。</p><p>新型コロナウイルス収束後に再びやってくるであろう訪日外国人に向けて、効果的なプロモーションを打ち出しておくことが、今後の訪日客数の回復に重要であると考えられます。</p><p>本記事では、日本を訪れる中国人観光客の概要や、中国の個人旅行トレンド、そして中国人観光客を呼び込むためのプロモーション方法をお伝えします。</p><h2>日本に来る中国人観光客</h2><p>2014年から2019年にかけて増加傾向にあった訪日中国人観光客も、新型コロナウイルスの影響を受けてその数は大幅に減っています。</p><p>ここでは、日本に来る中国人観光客の概要や特徴、そして新型コロナウイルスが訪日中国人観光客数に与えた影響を紹介します。</p><h3>もっとも割合の大きい訪日中国人</h3><p>日本政府観光局（JNTO）の「国籍/月別 訪日外客数（2003年～2020年）」によると、中国人観光客は訪日外国人の中でもっとも多い割合を占めていることが明らかになっています。</p><p>新型コロナウイルスの感染が拡大するまで、訪日中国人によるインバウンド消費額は増加を続けており、2014年時点では5,583億円だったインバウンド消費額は2019年におよそ3.7倍である2兆418億円に達しました。</p><p>また、2014年から2019年の5年間にかけては訪日中国人観光客の数も伸び続けており、2019年には約960万人が日本を訪れていることからも、日本が中国人に人気の旅行先として選ばれていることが分かります。</p><p>一方、一人あたりのインバウンド消費額は減少傾向にあり、2015年にはおよそ28万3,842円であった訪日中国人一人あたりのインバウンド消費額は、2019年に21万2,810円まで減少しています。</p><h3>訪日中国人の特徴</h3><p>観光庁による2019年の「訪日外国人消費動向調査」によると、日本に訪れる中国人の約40%は男性、約60%は女性であることが分かっています。年齢層別に見ると、男女いずれの場合も30代の観光客がもっとも多く、次いで20代という順番に続いており、比較的若い世代の訪日中国人が増加していることがわかります。</p><p>同じく観光庁によると、業務と観光いずれの目的の滞在においても滞在日数は4〜6日（55.1%）の短期の滞在がもっとも多く、次いで7〜90日間の長期滞在も41.7%と多いことが分かります。</p><p>また、訪日中国人は化粧品や香水を土産として選ぶ傾向が強く、訪日中国人にもっとも利用されている買い物場所は「ドラッグストア」が86.8%で1位です。</p><h3>中国における新型コロナウイルスの影響</h3><p>日本政府観光局 (JNTO) が発表した統計をもとにJTB総合研究所がまとめた情報によると、新型コロナウイルスの影響により2020年5月の訪日外国人観光客数は、前年同月を99%以上下回る結果となりました。</p><p>中国からの訪日観光客は、2020年2月時点での訪日観光客数は前年同月に比べて-87.9%、2020年3月で-98.5%、2020年4月と5月は-100%となっています。</p><p>しかし、2020年7月22日には、日本政府は2021年の東京オリンピックに向けて、入国制限の緩和を検討すると発表しました。</p><p>対象となるのは、中国・韓国・台湾など約10の国と地域で、ビジネス目的の往来に限定して各国政府と協議を進めているとのことです。</p><h2>中国の個人旅行トレンド</h2><p>訪日中国人の渡航は、観光と業務いずれの目的においても個別に手配される場合がほとんどです。しかし観光目的の訪日の場合、団体ツアーも約36%ほど利用されているなど、団体ツアーの需要も無視できない現状です。</p><p>この項目では、近年の個人旅行のトレンド象徴するキーワード「コト消費」「深度遊」、そして人気の観光先についてお伝えします。</p><h3>コト消費の高まり</h3><p>コト消費とは、商品やサービスの利用を通じて得られる経験を目的にした消費行動です。商品やサービスの入手を目標とするモノ消費に対し、コト消費では体験や経験を重視している点が特徴です。</p><p>これまで、訪日中国人は大量の商品を一度に購入することを指す「爆買い」と結びつけられることが多々ありました。</p><p>しかし近年では商品やサービスを購入する代わりに、各都道府県の観光名所を楽しんだり、アニメや漫画作品の舞台となる場所を訪れるなど、訪れた場所でしかできない体験に価値を見出す楽しみ方が主流といわれています。</p><p>こうした訪日中国人の動向からも、これまでショッピングが主体であった旅行にかわって体験型の旅行が主流になりつつある様子がうかがえます。</p><h3>2019年のトレンド「深度遊」とは？</h3><p>「深度遊」は、中国の旅行トレンドにおける新しい概念で、自分のペースで時間を使い、旅先の自然や文化を楽しむことを指します。</p><p>深度遊では、旅行者自身が旅のテーマを決め、テーマにあわせた訪問先やアクティビティの計画をたてます。</p><p>深度遊で重視されるポイントは旅行を通して得られた体験や学びの希少性で、訪れた場所の歴史的・文化的な背景を理解することも旅の一環に含まれています。</p><p>また、中国では博物館や美術館など文化施設のへの訪問もブームになっており、ショッピングだけではなく体験を重視した旅行スタイルが広まっている様子が分かります。</p><h3>訪日中国人に人気の観光先</h3><p>上海に拠点を置く中国の旅行会社・Trip.comグループは、海外へ渡航する個人の旅行客の動向と消費状況をまとめた「2019年訪日中国人FIT観光客動向レポート」を発表しました。</p><p>Trip.comグループのパッケージやチケットの予約データをもとに作成された「訪日中国人観光客の観光目的の人気トップ10」には、1位に「お花見」、2位に「紅葉狩り」、3位に「温泉」、4位に「雪見とウインタースポーツ」が並んでおり、季節にあわせたイベントを楽しもうとする訪日中国人の動向が見られます。</p><p>また、「人気旅行先トップ10」には、1位に「大阪」、2位に「東京」、3位に「沖縄」、4位に「札幌」と、大都市に加えて地方都市の人気が高い様子です。</p><h2>アフターコロナの中国人個人旅行客を集客するには？</h2><p>入国制限などで日本を訪れられない外国人観光客に対してアフターコロナの訪日旅行を促すには、インターネットを活用したアプローチが効果的です。</p><p>SNSや越境ECを通して、日本の情報や商品を定期的に手に入れられる環境を整備することが例としてあげられます。</p><p>その際、中国では政府によるインターネット規制で利用できるSNSやサイトが日本と異なる場合があるため、注意が必要です。</p><h3>中国独自のSNS・Webサイトの活用</h3><p>中国政府は、Facebook（フェイスブック）やTwitter（ツイッター）などをはじめとする海外のSNSの利用が反政府運動のきっかけとなることを懸念しており、中国では国外のSNSへのアクセスが制限されています。</p><p>こうした背景があるため、中国国内では「微博（Weibo）」や「微信（WeChat）」といった独自のSNSサービスが発達しています。中国人に対してインバウンドのプロモーションを行うには、このようなサービスを通して情報を発信することが重要となります。</p><p>また、中国人が個人旅行を手配する際には、「马蜂窝（MaFengWo/マーファンウォー）」とよばれる旅行サイトや、「Ctirp（携程/シエチェン）」とよばれるオンライン旅行サイト（OTA）を頻繁に利用するといわれています。</p><p>このような中国で使われているSNSやWebサイトを理解し、適切に活用することで、多くの中国人に対してアプローチできます。</p><h3>越境ECサイトの構築</h3><p>経済産業省の発表では、2018年の中国からの日本への越境EC購入額は1兆5,345億円で、前年比18.2%となりました。中国からの越境ECの拡大購入額は年々拡大していっているといえます。</p><p>また、訪日中国人のトレンドはコト消費に変化していますが、訪日中に体験した商品を、帰国後に越境ECを通して購入する訪日中国人もいます。このような訪日経験のある中国人に対しても、越境ECの構築は有効なインバウンド対策です。</p><p>中国の越境EC市場に進出するには、ネットイース（網易）やTmall（天猫）などの中国の企業が運営するECプラットフォームを利用する方法と、碗豆公主（ワンドウ）などの日本企業が運営するECプラットフォームを利用する方法があります。</p><p>それぞれの特徴やメリット・デメリットを踏まえて、自社の商品や目的にあったサイトを選択する必要があります。</p><h2>中国の個人旅行者の特徴を理解し、新しい生活様式に沿ったアプローチを</h2><p>2014年から2019年にかけて顕著だった訪日中国人観光客数の伸びは新型コロナウイルスの感染拡大により途絶え、中国からの観光客数は2020年5月時点で前年比-100%と大幅な落ち込みとなりました。</p><p>しかし多くの国が新型コロナウイルスの第二波に対する不安を抱えるいま、訪日中国人による客足の回復には長期的な視点で待つ必要があります。</p><p>訪日旅行の競合となる国には、香港、タイ、韓国、マカオなどアジアの観光地が挙げられます。新型コロナウイルスの影響が収束し、中国の観光客がふたたび海外旅行を検討する前に、日本では再び自国を旅行先として選んでもらうためのプロモーションや受け入れ体制を固めていく必要がありそうです。</p><p>インバウンド対策に関わる事業者には、今後も個人旅行者のトレンドを読み、消費者の動向に沿った提案を打ち出すことが求められます。</p>"
    },
    {
        "id": 2,
        "title": "るるぶトラベルとは？ユーザー・施設へのサービスが充実、掲載方法やメリットを解説",
        "content": ""
    },
    {
        "id": 3,
        "title": "洗肺ってなに？読み方や意味は？訪日中国人のインバウンド誘致に期待",
        "content": ""
    },
    {
        "id": 4,
        "title": "愛知県で年間10万人の観光客が来る佐久島！",
        "content": ""
    },
    {
        "id": 5,
        "title": "",
        "content": ""
    },
    {
        "id": 6,
        "title": "",
        "content": ""
    }
]